<section class="about">
	<div class="container">

		<h2 class="about__title title-com">О конференции</h2>

		<div class="about__content">

			<div class="about__left">
				<p class="about__left-txt">Brain 2020 – международная конференция о мозге и мышлении, главной темой которой является  управление способностями мозга и мышления.</p>
			</div>

			<div class="about__right">
				<p class="about__right-txt">В концепцию мероприятия будут входить выступления топовых спикеров, исследователей и ученых, посвященные сознательному управлению мозга, работе с негативными эмоциями и трансформации их в энергию, использованию потенциала мозга в бизнесе и многое другое.</p>
				<p class="about__right-txt">В формат встречи также будут входить панельные дискуссии, мастер-классы, подарки от спикеров и партнеров.﻿</p>
			</div>

		</div>
	</div>
</section>